Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1103_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Koltansaamen määräaikainen kielityöntekijä
sms: Nuõrttsääʹm mieʹrräiggsaž ǩiõlltuâjjlaž

source: Suomen Saamelaiskäräjät hakee määräaikaista koltansaamen kielityöntekijää ajalle 14.9.2015 - 30.4.2018.
sms: Lääʹddjânnam Sääʹmteʹǧǧ ååcc 1 mieʹrräiggsaž nuõrttsääʹm ǩiõlltuâjjla äigga 14.9.2015 – 30.4.2018.

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin Saamelaiskäräjien yhteistyöelin) aloittaa 1.8.2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5.2018.
sms: Sääʹm parlamentaarlaž suåvtõs (Lääʹddjânnam, Taarr da Ruõcc Sääʹmteeʹ ǧǧ õhttsažtuâjjorgan) alttad 1.8.2015 õhttsažtâʹvvjânnmlaž sääʹm ǩi õl ämmat/resursskõõskõõzz Sámi Giellagáldu juätkkhaʹŋǩǩ õõzz, kååʹtt poott 31.5.2018.

source: Hankkeen päärahoittaja on EU:n Interreg Pohjoinen -ohjelma.
sms: Haʹ ŋǩǩ õõzz väʹlddteäggteei lij EU Interreg Tâʹvv –programm.

source: Tehtävän käytännön toteuttamista varten Suomen Saamelaiskäräjät hakee ajalle 14.9.2015 - 30.4.2018
sms: Tuâi praksiizz čõõđtem diõtt Lääʹddjânnam Sääʹmteʹ ǧǧ ååcc äigga 14.9.2015 – 30.4.2018

source: määräaikaista koltansaamen kielityöntekijää
sms: 1 mieʹrräiggsaž nuõrttsääʹm ǩi õlltuâjjla

source: Kielityöntekijän tehtäviin kuuluvat kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
sms: Ǩi õlltuâjjla tuõjju ko ʹ lle ǩi õlhuõll, ǩi õl ooudâsviikkmõš, terminologiituâjj, normmʼmummuš da teâđt em- da vuäʹpstemtuâjj.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.
sms: Ǩi õlltuâjjliʹžže vueiʹtet mieʹrreed še jeeʹres tuåimid, kook koʹlle õhttsažtâʹvvjânnmlaž sääʹm ǩi õl ämmat/resursskõõskõõzz juätkkeemhaʹŋǩǩ õsse.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sms: Šiõttõsvuâ đđlaž ââʹntemõõl ǥt õssân lij tuâi ooudldem škoouʹlʼjumuš da lââʹssen õõl ǥte t sääʹm ǩi õl silttõõzz.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
sms: Haʹŋǩǩ õʹsse oo ʒʒât vuõssʼsââʹjest persoon, ǩeäʹst lij jieʹnn ǩi õllân sääʹm ǩi õll leʹbe vaʹstteei ǩi õllsilttõs.

source: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu/yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja -kielten tuntemusta.
sms: Tuäivvap ooccjest suåppi sääʹm ǩi õl škoouʹlʹjumuužž (õllškooul/universiteʹtt), toobdâlm vaʹstteei tuâjain da õhttsažkååʹdd da - ǩi õli tobddmõõžž.

source: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
sms: Lââʹssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääʹm ǩi õl ǩeʹrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimms ânji da täävtõsvuõ đlânji.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
sms: Õhttsažtâʹvvjânnmlaž sääʹm ǩi õl ämmat/resursskõõskõõzz tuâjj ǩi õl liâ sääʹm ǩi õll di lääʹdd ǩi õll da ruõcc/taarr ǩi õll.

source: Ammatti- ja resurssikeskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sms: Ämmat da resursskõõskõõzz tuâjjan lij õõutsââʹjest sääʹmteeʹ ǧǧivuiʹm õhttsažtâʹvvjânnmlaž ǩi õllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääʹm ǩi õl ravvumuš da ooudâsviikkmõš nuʹtt, što täʹst peäggtum ǩi õlljoouk persoonʹnallšem taarb, ǩi õlltuâi da resuurss vääʹldet lokku, da nuʹtt še sääʹm ǩi õl jeälltumuš da staanumuš puõʹttiääiʹjest.

source: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V/II mukaan (peruspalkka 2 110,20 euroa/kk).
sms: Ǩi õlltuâjjlaž lij tuâjjkõskkvuõ đâst Lääʹddjânnam sääʹmtegga da p äʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ õõlǥtemtääʹzz V/II mieʹldd (vuâđđpäʹlǩǩ lij 2 110,20 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:tt sääʹmvuuʹđ lââʹss da tuâjjtobddmõõžž mieʹldd vuâđđâʹvve äʹšštobddâmlââʹzz.

source: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
sms: Tuåimmpäiʹ ǩǩ sâjjdââ ʹtt koʹst-ne Sääʹmteeʹ ǧǧ tu åimmpaaiʹ ǩin leʹbe koʹst -ne suåppmõõžž mieʹldd.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 4.9.2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sms: Ooccmõõžž mieʹlddõõzzineez âʹl ǧǧe tu åimted Lääʹddjânnam sääʹmteeʹ ǧǧ piisark ådda 4.9. 2015 čiâss 16.00 mõõneeʹst addrõõzzin: Sajos, 99870 Aanar.

source: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen siiri.jomppanen(at)samediggi.fi ja projektipäällikkö Marko Marjomaa marko.marjomaa(at)samediggi.fi .
sms: Lââʹssteâ đaid tuâja st ouʹdde ǩiõllstaanpiisar Siiri Jomppanen ǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Aanrest 21.8.2015 Sääʹmteʹ ǧǧ
